<?php
/*
Template Name: join
*/
?>
<?php get_template_part('pages/ind-header'); ?>
<main role="main" class="join">
	<section class="title-group">
		<h1>採用情報</h1>
		<p>JOIN US</p>
	</section>

	<section class="us">
		<section>
			<img src="/wp/img/person-f.png" alt="">
			<h3>社員の声</h3>
			<p>木曾路はすべて山の中である。あるところは岨づたいに行く崖の道であり、あるところは数十間の深さに臨む木曾川の岸であり、あるところは山の尾をめぐる谷の入り口である。一筋の街道はこの深い森林地帯を貫いていた。東ざかいの桜沢から、西の十曲峠まで、木曾十一宿はこの街道に添うて、二十二里余にわたる長い谿谷の間に散在していた。道路の位置も幾たびか改まったもので、古道はいつのまにか深い山間に埋もれた。名高い桟も、</p>
		</section>
		<section>
			<img src="/wp/img/person-m2.png" alt="">
			<h3>未経験者の方へ</h3>
			<p>吾輩は猫である。名前はまだ無い。どこで生れたかとんと見当がつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。吾輩はここで始めて人間というものを見た。しかもあとで聞くとそれは書生という人間中で一番獰悪な種族であったそうだ。この書生というのは時々我々を捕えて煮て食うという話である。しかしその当時は何という考もなかったから別段恐しいとも思わなかった。ただ彼の掌に載せられてス</p>
		</section>
		<section>
			<img src="/wp/img/person-f2.png" alt="">
			<h3>ご家族の皆様へ</h3>
			<p>吾輩は猫である。名前はまだ無い。どこで生れたかとんと見当がつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。吾輩はここで始めて人間というものを見た。しかもあとで聞くとそれは書生という人間中で一番獰悪な種族であったそうだ。この書生というのは時々我々を捕えて煮て食うという話である。しかしその当時は何という考もなかったから別段恐しいとも思わなかった。ただ彼の掌に載せられてス</p>
		</section>
	</section>

	<section class="working">
		<section>
			<h4>未経験者サポート体制</h4>
			<p>未経験者でも、免許の取得支援制度や同乗研修などサポートが充実</p>
			<p>未経験者でも、免許の取得支援制度や同乗研修などサポートが充実</p>
			<p>未経験者でも、免許の取得支援制度や同乗研修などサポートが充実</p>

		</section>
		<section>
			<h4>賞与・報奨金など待遇</h4>
			<p>頑張って働いてくれたドライバーに感謝を込めて年2回賞与を支給しています</p>
			<p>頑張って働いてくれたドライバーに感謝を込めて年2回賞与を支給しています</p>
			<p>頑張って働いてくれたドライバーに感謝を込めて年2回賞与を支給しています</p>
		</section>
		<section>
			<h4>安全管理と講習</h4>
			<p>担当の先輩ドライバーの助手席に乗り、車両・設備の操作方法や運行ルート、納品ルールなどを覚えてもらいます。研修テキストに沿って指導致しますので、独り立ちまでの期間がはやくなります。</p>
		</section>
		<section>
			<h4>多様な働き方</h4>
			<p>「とにかく稼ぎたい」「プライベートを重視したい」など希望に合わせて働けます</p>
			<p>「とにかく稼ぎたい」「プライベートを重視したい」など希望に合わせて働けます</p>
			<p>「とにかく稼ぎたい」「プライベートを重視したい」など希望に合わせて働けます</p>
		</section>
	</section>

	<h2>募集要項</h2>
	<section class="recruitment">
		<h3>3.5tウィングトラックドライバー/関東圏への配送（さいたま市）</h3>
		<dl>
			<dt>給与</dt>
			<dd>250,000円〜280,000円</dd>
			<dt>勤務時間</dt>
			<dd>8：00〜17：00（早出、残業あり）</dd>
			<dt>休日・休暇</dt>
			<dd>日曜日、祭日、年末年始、夏季休暇、月2回程度土曜日</dd>
			<dt>勤務地</dt>
			<dd>古河営業所</dd>
			<dt>仕事内容</dt>
			<dd>未経験トラック運転手大歓迎！</dd>
		</dl>

	<h3>【しっかり稼げる】中長距離トラックドライバー</h3>
	<dl>
		<dt>給与</dt>
		<dd>300,000円～400,000円</dd>
		<dt>勤務時間</dt>
		<dd>8：00〜17：00</dd>
		<dt>休日・休暇</dt>
		<dd>日曜日、祭日、年末年始、夏季休暇、月2回程度土曜日</dd>
		<dt>勤務地</dt>
		<dd>古河営業所</dd>
		<dt>仕事内容</dt>
		<dd>20代から30代が活躍中！</dd>
	</dl>
	<p class="oukalink"><a href="<?php echo site_url(); ?>/entry">エントリーフォームへ</a></p>
	</section>

	<section class="container">
		<!-- <p class="oukalink"><a href="#">エントリーフォームへ</a></p> -->
		<nav class="inpage">
			<ul>
				<li><a href="<?php echo site_url(); ?>/company#president">社長からのメッセージ</a></li>
				<li><a href="<?php echo site_url(); ?>/company">会社概要</a></li>
				<li><a href="<?php echo site_url(); ?>/privacy-policy">プライバシー・ポリシー</a></li>
			</ul>
		</nav>
	</section>

<?php get_template_part('pages/section-contactus'); ?>
<?php get_footer(); ?>
