<?php
/*
Template Name: join
*/
?>
<?php get_template_part('pages/ind-header'); ?>
<main role="main" class="join">
	<section class="title-group">
		<h1>採用情報</h1>
		<p>JOIN US</p>
	</section>

	<section class="us">
		<section>
			<img src="/wp/img/ceo1.png" alt="">
			<p>木曾路はすべて山の中である。あるところは岨づたいに行く崖の道であり、あるところは数十間の深さに臨む木曾川の岸であり、あるところは山の尾をめぐる谷の入り口である。一筋の街道はこの深い森林地帯を貫いていた。東ざかいの桜沢から、西の十曲峠まで、木曾十一宿はこの街道に添うて、二十二里余にわたる長い谿谷の間に散在していた。道路の位置も幾たびか改まったもので、古道はいつのまにか深い山間に埋もれた。名高い桟も、</p>
		</section>
		<section>
			<img src="/wp/img/ceo1.png" alt="">
			<p>吾輩は猫である。名前はまだ無い。どこで生れたかとんと見当がつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。吾輩はここで始めて人間というものを見た。しかもあとで聞くとそれは書生という人間中で一番獰悪な種族であったそうだ。この書生というのは時々我々を捕えて煮て食うという話である。しかしその当時は何という考もなかったから別段恐しいとも思わなかった。ただ彼の掌に載せられてス</p>
		</section>
		<section>
			<img src="/wp/img/ceo1.png" alt="">
			<p>吾輩は猫である。名前はまだ無い。どこで生れたかとんと見当がつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。吾輩はここで始めて人間というものを見た。しかもあとで聞くとそれは書生という人間中で一番獰悪な種族であったそうだ。この書生というのは時々我々を捕えて煮て食うという話である。しかしその当時は何という考もなかったから別段恐しいとも思わなかった。ただ彼の掌に載せられてス</p>
		</section>
	</section>

<br><br>
	<p>
		未経験者サポート体制・賞与・報奨金など待遇・ご家族の方へ・安全管理と講習・・・<br>
		待遇・条件など優先順にボックスレイアウト、列挙数によって3列組み--4列組み<br>
		2列2段組み、原稿によって変える
	</p>
<br><br>

	<h2>募集要項</h2>
<p>募集職種・勤務地・所属・給与・休日・・・・・</p>
<br><br>
<p>募集職種・勤務地・所属・給与・休日・・・・・</p>
<br><br>
<p>募集職種・勤務地・所属・給与・休日・・・・・</p>
<br><br>
<br><br>


	<section class="container">
		<p class="oukalink"><a href="#">エントリーフォームへ</a></p>

		<nav class="inpage">
			<ul>
				<li><a href="#">社長からのメッセージ</a></li>
				<li><a href="#">会社概要</a></li>
				<li><a href="#">プライバシー・ポリシー</a></li>
			</ul>
		</nav>
	</section>

<?php get_template_part('pages/section-contactus'); ?>
<?php get_footer(); ?>
